"Button 1:"		= "Button 1:";
"Button 2:"		= "Button 2:";
"Button 3:" 	= "Button 3:";
"Button 4:"		= "Button 4:";

"Backlight Correction"	= "Backlight Correction";
"Color Restoration"		= "Color Restoration";
"Descreening"			= "Descreening";
"Dust Removal"			= "Dust Removal";
"Unsharp Mask"			= "Unsharp Mask";

"None"			= "None";
"Newspaper"		= "Newspaper(85lpi)";
"Magazine"		= "Magazine(133lpi)";
"Fine Prints"	= "Fine Prints(175lpi)";
"General"		= "General";

"Low"		= "Low";
"Medium"	= "Medium";
"High"		= "High";

"Quiet Mode"        = "Quiet Mode";
"Off"               = "Off";
"On"                = "On";
"Printer Setting"   = "Printer Setting";
